সে ভালো থেকে খারাপ হয়েছে
আমি তার সাথে দেখা করে খুব আনন্দিত 
সে সুখে আছে 
তাকে সবাই ভালোবাসে 
গল্পটা খুব ভালো ছিলো
সে বাজে কথা বলে
আমি আমার পরিবার কে ভালোবাসি
সে ঠিক মত লেখাপড়া করে না
আমার মনে অনেক কষ্ট
সে সময়ের প্রতি উদাসীন
আমি কাউকে ঘৃনা করি না
আমি তাকে ভয় পাই
আমরা সুখে আছি
তার মতো এত খারাপ মানুষ দেখি নি
সে দরিদ্র মানুষ এর অনেক উপকার করেছে
সে কারো সাথে হিংসা করে নি
আমি তাকে খুব ভয় পাই
আমরা সবাই দেশ কে ভালোবাসি
সে অনেক মিথ্যা কথা বলে
তার প্রতি আমার অনেক রাগ
জায়গা টা খুব সুন্দর ছিলো
সে মানুষ টা খুব বিরক্তিকর
গল্প টা অনেক কষ্টের ছিলো
দেখতে দেখতে দুঃখের সময় গুলো শেষ হয়ে গেলো
আমি তাকে ঘৃণা করি
তার কথা গুলো ভয়ের ছিলো
সে কথা দিয়ে কথা রাখে নি
সে সবার উপর অনেক রাগ করেছে
তার মন পবিত্র তাই তাকে এত ভালোবাসি
আমার কাজ ভালো হয়েছে দেখে আমি খুব আনন্দিত
তাকে পেয়ে আমি খুব খুশি
দেশ এর অবস্থা খুব খারাপ
সে অনেক পড়ালেখা করে তাই তার ফলাফল ভালো
আমার কোনো অপরাধ নেই
সে মনোযোগ দিয়ে পড়ালেখা করে না
আমি মেয়েটি কে ভালোবাসি
আমার ফলাফল দেখে পরিবার এর সবাই খুব আনন্দিত
ছেলেটা তার মা কে পেয়ে খুব বেশি আনন্দিত
ছেলেটা সবাইকে গালি দেয়
সে আমার মনের মানুষ
দিনগুলো অনেক কষ্টের গেছে
সুখের দিন শেষ
আমি মা কে অনেক ভালোবাসি
সে সবাইকে কষ্ট দেয় তাই তার সাথে রাগ করেছি
আমি তার ব্যপারে অনেক বেশি চিন্তিত
সে মিথ্যা বলে পাপ করেছে
সে তার সব টাকা মানুষ এর উপকার এর জন্য খরচ করেছে
সে খুব মজার মানুষ
সে সবাইকে ভালোবাসে তাই সবাইকে খুশি রাখে
সবাই তাকে অনেক পছন্দ করে